module.exports = {
	'list': [{
		'letter': 'A',
		'data': [
			'安徽省农村信用社',
		]
	}, {
		'letter': 'B',
		'data': [
			'北京银行',
			'北京中关村银行股份有限公司',
		]
	}, {
		'letter': 'C',
		'data': [
			'储蓄银行',
			'长沙银行',
			'长治银行',
		]
	}, {
		'letter': 'D',
		'data': [
			'大同银行',
		]
	}, {
		'letter': 'E',
		'data': []
	}, {
		'letter': 'F',
		'data': []
	}, {
		'letter': 'G',
		'data': [
			'工商银行',
			'光大银行',
			'广发银行',
			'甘肃省农村信用社',
			'广西壮族自治区农村信用社',
		]
	}, {
		'letter': 'H',
		'data': [
			'华夏银行',
			'衡水银行',
			'河南省农村信用社',
			'海口联合农村商业银行股份有限公司',
		]
	}, {
		'letter': 'I',
		'data': []
	}, {
		'letter': 'J',
		'data': [
			'建设银行',
			'交通银行',
			'江苏省农村信用社联合社',
			'江苏紫金农村商业银行股份有限公司',
		]
	}, {
		'letter': 'K',
		'data': []
	}, {
		'letter': 'L',
		'data': []
	}, {
		'letter': 'M',
		'data': [
			'民生银行',
		]
	}, {
		'letter': 'N',
		'data': [
			'农业银行',
			'宁波银行',
			'南京银行',
			'宁夏黄河农村商业银行',
			'宁波鄞州农村商业银行',
			'南洋商业银行（中国）有限公司',
		]
	}, {
		'letter': 'O',
		'data': []
	}, {
		'letter': 'P',
		'data': [
			'平安银行',
			'浦发银行'
		]
	}, {
		'letter': 'Q',
		'data': [
			'企业银行（中国）',
		]
	}, {
		'letter': 'R',
		'data': []
	}, {
		'letter': 'S',
		'data': [
			'上海银行',
			'顺德农商银行',
			'山西省农村信用社',
			'陕西省农村信用社',
			'深圳农村商业银行',
		]
	}, {
		'letter': 'T',
		'data': [
			'天津农村商业银行',
		]
	}, {
		'letter': 'U',
		'data': []
	}, {
		'letter': 'V',
		'data': []
	}, {
		'letter': 'W',
		'data': []
	}, {
		'letter': 'X',
		'data': [
			'兴业银行',
			'星展银行（中国）有限公司',
		]
	}, {
		'letter': 'Y',
		'data': []
	}, {
		'letter': 'Z',
		'data': [
			'中国银行',
			'招商银行',
			'中信银行',
			'长子县融汇村镇银行',
			'浙江泰隆商业银行',
			'中原银行',
			'浙江省农村信用社联合社',
			'枣庄银行股份有限公司',
		]
	}]
}
